Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: METs · pace+grade · HR lost
ar: MET · الوتيرة + الانحدار · فقد النبض
da: MET · tempo+hældning · puls tabt
de: MET · Pace+Steigung · HF verloren
es: MET · ritmo+pendiente · FC perdida
fi: MET · vauhti+kaltevuus · syke kadonnut
fr: MET · allure+pente · FC perdue
is: MET · hraði+halli · púls tapaður
it: MET · passo+pendenza · FC persa
ja: MET · ペース+勾配 · 心拍欠落
ko: MET · 페이스+경사 · 심박 유실
nb: MET · tempo+stigning · puls tapt
nl: MET · tempo+helling · HS verloren
pt_br: MET · ritmo+inclinação · FC perdida
ru: MET · темп+уклон · пульс потерян
sv: MET · tempo+lutning · puls förlorad
zh_hans: MET · 配速+坡度 · 心率丢失

source: Microphone & Speech
ar: الميكروفون والكلام
da: Mikrofon og tale
de: Mikrofon & Sprache
es: Micrófono y voz
fi: Mikrofoni ja puhe
fr: Micro et reconnaissance vocale
is: Hljóðnemi og tal
it: Microfono e riconoscimento vocale
ja: マイクと音声認識
ko: 마이크 및 음성 인식
nb: Mikrofon og tale
nl: Microfoon en spraak
pt_br: Microfone e fala
ru: Микрофон и речь
sv: Mikrofon och tal
zh_hans: 麦克风与语音

source: Mild cardiac drift — body worked harder in the second half; hydration / fuel worth a look on similar efforts
ar: انجراف قلبي طفيف — عمل الجسم بجهد أكبر في النصف الثاني؛ يستحق الترطيب والتغذية النظر في جهود مشابهة
da: Let kardiel drift — kroppen arbejdede hårdere i anden halvdel; væske/energi er værd at kigge på ved lignende indsatser
de: Leichter kardialer Drift — der Körper arbeitete in der zweiten Hälfte härter; Flüssigkeit/Verpflegung bei ähnlichen Belastungen prüfen
es: Deriva cardíaca leve — el cuerpo trabajó más en la segunda mitad; conviene revisar hidratación y avituallamiento en esfuerzos similares
fi: Lievä sykkeen ryömintä — keho teki enemmän töitä toisella puoliskolla; nesteytystä ja tankkausta kannattaa tarkastella vastaavissa vedoissa
fr: Légère dérive cardiaque — le corps a travaillé plus dur en seconde moitié ; hydratation/ravitaillement à examiner sur des efforts similaires
is: Vægt hjartarek — líkaminn vann meira í seinni hluta; skoðaðu vökva og næringu í svipuðum átökum
it: Lieve deriva cardiaca — il corpo ha lavorato di più nella seconda metà; idratazione e alimentazione da rivedere in sforzi simili
ja: 軽度の心拍ドリフト — 後半に身体の負担が増えました。同様の練習では水分と補給を見直す価値があります
ko: 가벼운 심박 드리프트 — 후반부에 몸이 더 힘들게 일했습니다. 비슷한 훈련에서는 수분과 연료를 점검해 보세요
nb: Lett kardial drift — kroppen jobbet hardere i andre halvdel; væske/energi er verdt å se på ved lignende økter
nl: Lichte cardiale drift — het lichaam werkte harder in de tweede helft; hydratatie/voeding is de moeite waard bij vergelijkbare inspanningen
pt_br: Leve deriva cardíaca — o corpo trabalhou mais na segunda metade; vale revisar hidratação e alimentação em esforços semelhantes
ru: Лёгкий кардиальный дрейф — во второй половине организм работал тяжелее; при похожих усилиях стоит проверить питьё и питание
sv: Lätt kardiell drift — kroppen jobbade hårdare under andra halvan; vätska/energi är värt att se över vid liknande pass
zh_hans: 轻度心率漂移 — 后半程身体更吃力；类似强度时值得留意补水与补给

source: mild drift
ar: انحراف طفيف
da: let drift
de: leichte Drift
es: deriva leve
fi: lievä ryömintä
fr: légère dérive
is: lítilsháttar rek
it: lieve deriva
ja: 軽度のドリフト
ko: 경미한 드리프트
nb: lett drift
nl: lichte drift
pt_br: deriva leve
ru: лёгкий дрейф
sv: lätt drift
zh_hans: 轻微漂移

source: Mildly elevated — track trend
ar: مرتفع قليلًا — تابع الاتجاه
da: Let forhøjet — følg tendensen
de: Leicht erhöht — Trend beobachten
es: Ligeramente elevado — sigue la tendencia
fi: Lievästi kohonnut — seuraa trendiä
fr: Légèrement élevé — suivez la tendance
is: Örlítið hækkað — fylgstu með þróun
it: Leggermente elevato — segui la tendenza
ja: やや上昇 — 傾向を追跡
ko: 약간 상승 — 추세를 관찰하세요
nb: Litt forhøyet — følg trenden
nl: Licht verhoogd — volg de trend
pt_br: Levemente elevado — acompanhe a tendência
ru: Слегка повышен — следите за трендом
sv: Något förhöjd — följ trenden
zh_hans: 略微偏高 — 关注趋势

source: Mile-marker notifications
ar: إشعارات علامات المسافة
da: Notifikationer ved distancemarkører
de: Benachrichtigungen bei Distanzmarken
es: Notificaciones por marca de distancia
fi: Välimatkamerkki-ilmoitukset
fr: Notifications de bornes kilométriques
is: Tilkynningar við vegalengdarmörk
it: Notifiche dei traguardi di distanza
ja: 距離マーカー通知
ko: 거리 표시 알림
nb: Varsler ved distansemerker
nl: Meldingen bij afstandsmarkeringen
pt_br: Notificações de marcos de distância
ru: Уведомления о пройденной дистанции
sv: Aviseringar vid distansmarkörer
zh_hans: 里程标记通知

source: miles, feet, min/mile
ar: أميال، أقدام، دقيقة/ميل
da: miles, fod, min/mile
de: Meilen, Fuß, Min./Meile
es: millas, pies, min/milla
fi: mailia, jalkaa, min/maili
fr: miles, pieds, min/mile
is: mílur, fet, mín/míla
it: miglia, piedi, min/miglio
ja: マイル、フィート、分/マイル
ko: 마일, 피트, 분/마일
nb: miles, fot, min/mile
nl: mijl, voet, min/mijl
pt_br: milhas, pés, min/milha
ru: мили, футы, мин/милю
sv: miles, fot, min/mile
zh_hans: 英里、英尺、分钟/英里

source: Millilitres per kilogram per minute, between 10 and 100
ar: مليلتر لكل كيلوغرام في الدقيقة، بين 10 و100
da: Milliliter pr. kilogram pr. minut, mellem 10 og 100
de: Milliliter pro Kilogramm pro Minute, zwischen 10 und 100
es: Mililitros por kilogramo por minuto, entre 10 y 100
fi: Millilitraa kilogrammaa kohti minuutissa, välillä 10 ja 100
fr: Millilitres par kilogramme par minute, entre 10 et 100
is: Millilítrar á kíló á mínútu, milli 10 og 100
it: Millilitri per chilogrammo al minuto, tra 10 e 100
ja: 1分あたり、体重1キログラムあたりのミリリットル、10～100の間
ko: 분당 킬로그램당 밀리리터, 10에서 100 사이
nb: Milliliter per kilogram per minutt, mellom 10 og 100
nl: Milliliter per kilogram per minuut, tussen 10 en 100
pt_br: Mililitros por quilograma por minuto, entre 10 e 100
ru: Миллилитров на килограмм в минуту, от 10 до 100
sv: Milliliter per kilogram per minut, mellan 10 och 100
zh_hans: 每分钟每千克的毫升数，介于 10 和 100 之间

source: min
ar: دقيقة
ja: 分
ko: 분
ru: мин
zh_hans: 分钟

source: Min
ar: الحد الأدنى
es: Mín.
is: Lágm.
ja: 最小
ko: 최소
pt_br: Mín.
ru: Мин.
zh_hans: 最小值

source: Min HR
ar: أدنى معدل نبض
da: Min. puls
de: Min. HF
es: FC mín.
fi: Minimisyke
fr: FC min
is: Lágm. púls
it: FC min
ja: 最小心拍
ko: 최소 심박
nb: Min. puls
nl: Min. HS
pt_br: FC mín.
ru: Мин. пульс
sv: Minpuls
zh_hans: 最低心率

source: Min α1
ar: أدنى α1
es: α1 mín.
fi: α1 min.
fr: α1 min
is: Lágm. α1
it: α1 min
ja: 最小 α1
ko: 최소 α1
pt_br: α1 mín.
ru: Мин. α1
zh_hans: 最小 α1

source: Min: %@
ar: الحد الأدنى: %@
es: Mín.: %@
is: Lágm.: %@
ja: 最小: %@
ko: 최소: %@
pt_br: Mín.: %@
ru: Мин.: %@
zh_hans: 最小值: %@

source: Mind
ar: الذهن
da: Sind
de: Geist
es: Mente
fi: Mieli
fr: Esprit
is: Hugur
it: Mente
ja: 心
ko: 마음
nb: Sinn
nl: Geest
pt_br: Mente
ru: Разум
sv: Sinne
zh_hans: 心理

source: Mini sleep timeline
ar: جدول زمني مصغر للنوم
da: Mini søvntidslinje
de: Mini-Schlafzeitlinie
es: Mini línea de tiempo de sueño
fi: Pieni uniaikajana
fr: Mini chronologie du sommeil
is: Lítil svefntímalína
it: Mini cronologia del sonno
ja: ミニ睡眠タイムライン
ko: 간이 수면 타임라인
nb: Mini søvntidslinje
nl: Mini-slaaptijdlijn
pt_br: Mini linha do tempo do sono
ru: Мини-таймлайн сна
sv: Mini-sömntidslinje
zh_hans: 迷你睡眠时间线

source: Minimal
ar: ضئيل
es: Mínimo
fi: Minimaalinen
is: Lágmark
it: Minimo
ja: 最小限
ko: 최소
nl: Minimaal
pt_br: Mínimo
ru: Минимально
zh_hans: 极少

source: Minimal wake time — sleep well-consolidated
ar: وقت يقظة ضئيل — نوم متماسك جيدًا
da: Minimal vågen tid — søvnen er godt konsolideret
de: Minimale Wachzeit — Schlaf gut konsolidiert
es: Tiempo despierto mínimo — sueño bien consolidado
fi: Vähän hereilläoloa — uni hyvin eheytynyt
fr: Temps éveillé minimal — sommeil bien consolidé
is: Lágmarks vökutími — svefn vel samþjappaður
it: Tempo sveglio minimo — sonno ben consolidato
ja: 覚醒時間はごくわずか — 睡眠がよくまとまっています
ko: 각성 시간 최소 — 수면이 잘 통합됨
nb: Minimal våken tid — søvnen er godt konsolidert
nl: Minimale waaktijd — slaap goed geconsolideerd
pt_br: Tempo acordado mínimo — sono bem consolidado
ru: Минимум бодрствования — сон хорошо консолидирован
sv: Minimal vaken tid — sömnen är väl konsoliderad
zh_hans: 清醒时间极少 — 睡眠整合良好

source: Minutes
ar: دقائق
da: Minutter
de: Minuten
es: Minutos
fi: Minuuttia
is: Mínútur
it: Minuti
ja: 分
ko: 분
nb: Minutter
nl: Minuten
pt_br: Minutos
ru: Минуты
sv: Minuter
zh_hans: 分钟

source: MINUTES
ar: الدقائق
da: MINUTTER
de: MINUTEN
es: MINUTOS
fi: MINUUTTIA
is: MÍNÚTUR
it: MINUTI
ja: 分
ko: 분
nb: MINUTTER
nl: MINUTEN
pt_br: MINUTOS
ru: МИНУТЫ
sv: MINUTER
zh_hans: 分钟

source: Mirrors RMSSD.
ar: يعكس RMSSD.
da: Afspejler RMSSD.
de: Spiegelt RMSSD wider.
es: Refleja el RMSSD.
fi: Heijastaa RMSSD:tä.
fr: Reflète le RMSSD.
is: Speglar RMSSD.
it: Rispecchia l’RMSSD.
ja: RMSSD を反映します。
ko: RMSSD를 반영합니다.
nb: Speiler RMSSD.
nl: Weerspiegelt RMSSD.
pt_br: Reflete o RMSSD.
ru: Отражает RMSSD.
sv: Speglar RMSSD.
zh_hans: 与 RMSSD 一致。

source: MIXED · MOSTLY EASY
ar: مختلط · سهل في الغالب
da: BLANDET · OVERVEJENDE LET
de: GEMISCHT · ÜBERWIEGEND LOCKER
es: MIXTO · MAYORMENTE SUAVE
fi: SEKALAINEN · PÄÄOSIN KEVYT
fr: MIXTE · PLUTÔT FACILE
is: BLANDAÐ · AÐALLEGA LÉTT
it: MISTO · PERLOPIÙ FACILE
ja: 混合 · おおむねイージー
ko: 혼합 · 대부분 쉬움
nb: BLANDET · MEST LETT
nl: GEMENGD · OVERWEGEND LICHT
pt_br: MISTO · EM GERAL LEVE
ru: СМЕШАННО · В ОСНОВНОМ ЛЕГКО
sv: BLANDAT · MEST LÄTT
zh_hans: 混合 · 以轻松为主

source: Mixed-intensity %1$lld-minute %2$@: %3$lld min easy (below LT1), %4$lld min threshold (LT1–LT2), %5$lld min above LT2. Characteristic of a structured tempo or interval session.
ar: %2$@ بشدة مختلطة لمدة %1$lld دقيقة: %3$lld دقيقة خفيفة (دون LT1)، و%4$lld دقيقة عند العتبة (LT1–LT2)، و%5$lld دقيقة فوق LT2. سمة جلسة تيمبو أو فترات منظّمة.
da: %lld-minutters %@ med blandet intensitet: %lld min let (under LT1), %lld min tærskel (LT1–LT2), %lld min over LT2. Karakteristisk for en struktureret tempo- eller intervalsession.
de: %lld-minütiges %@ mit gemischter Intensität: %lld Min locker (unter LT1), %lld Min Schwelle (LT1–LT2), %lld Min über LT2. Typisch für eine strukturierte Tempo- oder Intervalleinheit.
es: %2$@ de %1$lld minutos con intensidad mixta: %3$lld min suaves (bajo LT1), %4$lld min en umbral (LT1–LT2), %5$lld min por encima de LT2. Propio de una sesión estructurada de tempo o series.
fi: %lld minuutin %@ sekaintensiteetillä: %lld min kevyttä (alle LT1), %lld min kynnystä (LT1–LT2), %lld min yli LT2:n. Tyypillistä jäsennellylle tempo- tai intervalliharjoitukselle.
fr: %2$@ de %1$lld minutes à intensité mixte : %3$lld min en aisance (sous LT1), %4$lld min au seuil (LT1–LT2), %5$lld min au-dessus de LT2. Caractéristique d’une séance structurée de tempo ou d’intervalles.
is: %lld mínútna %@ með blandaðri ákefð: %lld mín rólegt (undir LT1), %lld mín þröskuldur (LT1–LT2), %lld mín yfir LT2. Einkennandi fyrir skipulagða tempó- eða lotuæfingu.
it: %2$@ di %1$lld minuti a intensità mista: %3$lld min facili (sotto LT1), %4$lld min in soglia (LT1–LT2), %5$lld min sopra LT2. Tipico di una seduta strutturata di tempo o intervalli.
ja: 混合強度の %lld 分間の%@: イージー %lld 分（LT1 未満）、閾値 %lld 分（LT1–LT2）、LT2 超 %lld 分。構造化されたテンポ走またはインターバルの特徴です。
ko: 혼합 강도의 %lld분 %@: 이지 %lld분(LT1 미만), 역치 %lld분(LT1–LT2), LT2 초과 %lld분. 구조화된 템포 또는 인터벌 훈련의 특징입니다.
nb: %lld-minutters %@ med blandet intensitet: %lld min rolig (under LT1), %lld min terskel (LT1–LT2), %lld min over LT2. Karakteristisk for en strukturert tempo- eller intervalløkt.
nl: %2$@ van %1$lld minuten met gemengde intensiteit: %3$lld min rustig (onder LT1), %4$lld min drempel (LT1–LT2), %5$lld min boven LT2. Kenmerkend voor een gestructureerde tempo- of intervalsessie.
pt_br: %2$@ de %1$lld minutos com intensidade mista: %3$lld min leves (abaixo do LT1), %4$lld min em limiar (LT1–LT2), %5$lld min acima do LT2. Característico de uma sessão estruturada de tempo ou tiros.
ru: %2$@ длительностью %1$lld минут со смешанной интенсивностью: %3$lld мин легко (ниже LT1), %4$lld мин на пороге (LT1–LT2), %5$lld мин выше LT2. Характерно для структурированной темповой или интервальной тренировки.
sv: %lld-minuters %@ med blandad intensitet: %lld min lugnt (under LT1), %lld min tröskel (LT1–LT2), %lld min över LT2. Kännetecknande för ett strukturerat tempo- eller intervallpass.
zh_hans: 混合强度的 %lld 分钟%@：轻松 %lld 分钟（LT1 以下），阈值 %lld 分钟（LT1–LT2），LT2 以上 %lld 分钟。这是结构化节奏跑或间歇训练的典型特征。

source: Mixed-intensity: %1$lld min easy, %2$lld min threshold, %3$lld min above anaerobic threshold.
ar: شدة مختلطة: %lld دقيقة خفيفة، و%lld دقيقة عند العتبة، و%lld دقيقة فوق العتبة اللاهوائية.
da: Blandet intensitet: %lld min let, %lld min tærskel, %lld min over den anaerobe tærskel.
de: Gemischte Intensität: %lld Min locker, %lld Min Schwelle, %lld Min über der anaeroben Schwelle.
es: Intensidad mixta: %lld min suaves, %lld min en umbral, %lld min por encima del umbral anaeróbico.
fi: Sekaintensiteetti: %lld min kevyttä, %lld min kynnystä, %lld min anaerobisen kynnyksen yli.
fr: Intensité mixte : %lld min en aisance, %lld min au seuil, %lld min au-dessus du seuil anaérobie.
is: Blönduð ákefð: %lld mín rólegt, %lld mín þröskuldur, %lld mín yfir loftfirrtum þröskuldi.
it: Intensità mista: %lld min facili, %lld min in soglia, %lld min sopra la soglia anaerobica.
ja: 混合強度: イージー %lld 分、閾値 %lld 分、無酸素性作業閾値超 %lld 分。
ko: 혼합 강도: 이지 %lld분, 역치 %lld분, 무산소 역치 초과 %lld분.
nb: Blandet intensitet: %lld min rolig, %lld min terskel, %lld min over anaerob terskel.
nl: Gemengde intensiteit: %lld min rustig, %lld min drempel, %lld min boven de anaerobe drempel.
pt_br: Intensidade mista: %lld min leves, %lld min em limiar, %lld min acima do limiar anaeróbio.
ru: Смешанная интенсивность: %lld мин легко, %lld мин на пороге, %lld мин выше анаэробного порога.
sv: Blandad intensitet: %lld min lugnt, %lld min tröskel, %lld min över anaerob tröskel.
zh_hans: 混合强度：轻松 %lld 分钟，阈值 %lld 分钟，无氧阈以上 %lld 分钟。

source: Mode
ar: الوضع
da: Tilstand
de: Modus
es: Modo
fi: Tila
is: Stilling
it: Modalità
ja: モード
ko: 모드
nb: Modus
nl: Modus
pt_br: Modo
ru: Режим
sv: Läge
zh_hans: 模式

source: Model picker
ar: محدد النموذج
da: Modelvælger
de: Modellauswahl
es: Selector de modelo
fi: Mallin valitsin
fr: Sélecteur de modèle
is: Líkanaval
it: Selettore del modello
ja: モデル選択
ko: 모델 선택기
nb: Modellvelger
nl: Modelkiezer
pt_br: Seletor de modelo
ru: Выбор модели
sv: Modellväljare
zh_hans: 模型选择器

source: moderate
ar: معتدل
da: moderat
de: moderat
es: moderado
fi: kohtalainen
fr: modéré
is: miðlungs
it: moderato
ja: 中程度
ko: 중간
nb: moderat
nl: gemiddeld
pt_br: moderado
ru: умеренная
sv: måttlig
zh_hans: 中等

source: Moderate
ar: معتدل
da: Moderat
de: Moderat
es: Moderado
fi: Kohtalainen
fr: Modéré
is: Hóflegt
it: Moderato
ja: 普通
ko: 보통
nb: Moderat
nl: Matig
pt_br: Moderado
ru: Умеренно
sv: Måttlig
zh_hans: 中等

source: 30–50 ms
ar: 30–50 م.ث
ru: 30–50 мс

source: Moderate — consider extending sleep duration to capture more REM cycles
ar: متوسط — فكّر في إطالة مدة النوم لالتقاط دورات REM أكثر
da: Moderat — overvej at forlænge søvnen for at få flere REM-cyklusser
de: Moderat — erwäge, den Schlaf zu verlängern, um mehr REM-Zyklen zu bekommen
es: Moderado — considera alargar el sueño para captar más ciclos REM
fi: Kohtalainen — harkitse unen pidentämistä useampien REM-jaksojen saamiseksi
fr: Modéré — envisagez d’allonger le sommeil pour capter davantage de cycles REM
is: Miðlungs — íhugaðu að lengja svefninn til að ná fleiri REM-lotum
it: Moderato — valuta di allungare il sonno per catturare più cicli REM
ja: 中程度 — REM サイクルを増やすため睡眠時間の延長を検討しましょう
ko: 보통 — REM 주기를 더 확보하려면 수면 시간을 늘려보세요
nb: Moderat — vurder å forlenge søvnen for å få flere REM-sykluser
nl: Matig — overweeg langer te slapen om meer REM-cycli mee te pakken
pt_br: Moderado — considere estender o sono para captar mais ciclos REM
ru: Умеренно — подумайте о продлении сна, чтобы захватить больше циклов REM
sv: Måttlig — överväg att förlänga sömnen för att fånga fler REM-cykler
zh_hans: 中等 — 可考虑延长睡眠以获得更多 REM 周期

source: Moderate — could benefit from more deep sleep (avoid alcohol, screen time before bed)
ar: متوسط — قد يستفيد من نوم عميق أكثر (تجنّب الكحول والشاشات قبل النوم)
da: Moderat — kunne have gavn af mere dyb søvn (undgå alkohol og skærmtid før sengetid)
de: Moderat — mehr Tiefschlaf würde helfen (Alkohol und Bildschirmzeit vor dem Zubettgehen meiden)
es: Moderado — se beneficiaría de más sueño profundo (evita alcohol y pantallas antes de acostarte)
fi: Kohtalainen — hyötyisi syvemmästä unesta (vältä alkoholia ja ruutuaikaa ennen nukkumaanmenoa)
fr: Modéré — bénéficierait de plus de sommeil profond (évitez alcool et écrans avant le coucher)
is: Miðlungs — myndi njóta góðs af meiri djúpsvefni (forðastu áfengi og skjátíma fyrir svefn)
it: Moderato — beneficerebbe di più sonno profondo (evita alcol e schermi prima di dormire)
ja: 中程度 — 深い睡眠を増やすと良いでしょう（就寝前のアルコールと画面は避けて）
ko: 보통 — 깊은 수면을 늘리면 좋습니다(취침 전 음주와 화면 사용을 피하세요)
nb: Moderat — ville hatt nytte av mer dypsøvn (unngå alkohol og skjermtid før leggetid)
nl: Matig — meer diepe slaap zou helpen (vermijd alcohol en schermtijd voor het slapengaan)
pt_br: Moderado — se beneficiaria de mais sono profundo (evite álcool e telas antes de dormir)
ru: Умеренно — пригодилось бы больше глубокого сна (избегайте алкоголя и экранов перед сном)
sv: Måttlig — skulle må bra av mer djupsömn (undvik alkohol och skärmtid före läggdags)
zh_hans: 中等 — 增加深睡会更好（睡前避免饮酒和使用屏幕）

source: Moderate — some variability present
ar: معتدل — يوجد بعض التغير
da: Moderat — nogen variabilitet til stede
de: Mäßig — etwas Variabilität vorhanden
es: Moderado — hay algo de variabilidad
fi: Kohtalainen — jonkin verran vaihtelua
fr: Modéré — une certaine variabilité
is: Miðlungs — nokkur breytileiki til staðar
it: Moderato — presente una certa variabilità
ja: 中程度 — ある程度の変動あり
ko: 보통 — 일부 변동 존재
nb: Moderat — noe variabilitet til stede
nl: Matig — enige variabiliteit aanwezig
pt_br: Moderado — há alguma variabilidade
ru: Умеренно — есть вариабельность
sv: Måttlig — viss variabilitet finns
zh_hans: 中等 — 存在一定变异

source: Moderate complexity
ar: تعقيد معتدل
da: Moderat kompleksitet
de: Mittlere Komplexität
es: Complejidad moderada
fi: Kohtalainen kompleksisuus
fr: Complexité modérée
is: Miðlungs flækjustig
it: Complessità moderata
ja: 中程度の複雑性
ko: 중간 복잡도
nb: Moderat kompleksitet
nl: Matige complexiteit
pt_br: Complexidade moderada
ru: Умеренная сложность
sv: Måttlig komplexitet
zh_hans: 中等复杂度

source: Moderate fitness — consistent training
ar: لياقة متوسطة — تدريب منتظم
da: Moderat form — konsistent træning
de: Mittlere Fitness — konsistentes Training
es: Forma moderada — entrenamiento constante
fi: Kohtalainen kunto — johdonmukainen harjoittelu
fr: Condition modérée — entraînement régulier
is: Miðlungs þrek — stöðugar æfingar
it: Forma moderata — allenamento costante
ja: 中程度のフィットネス — 継続的なトレーニング
ko: 보통 체력 — 꾸준한 훈련
nb: Moderat form — jevn trening
nl: Matige fitheid — consistente training
pt_br: Condicionamento moderado — treino constante
ru: Средняя форма — регулярные тренировки
sv: Måttlig kondition — konsekvent träning
zh_hans: 体能中等 — 训练规律

source: Moderate HR drop. Consider whether you're accumulating fatigue; a well-recovered day typically shows > 12 bpm drop.
ar: انخفاض نبض متوسط. فكّر فيما إذا كنت تراكم إرهاقًا؛ اليوم جيد التعافي يُظهر عادةً انخفاضًا > 12 نبضة/دقيقة.
da: Moderat pulsfald. Overvej om du hober træthed op; en veludhvilet dag viser typisk et fald > 12 bpm.
de: Moderater Herzfrequenzabfall. Überlege, ob sich Ermüdung ansammelt; an gut erholten Tagen zeigt sich meist ein Abfall > 12 bpm.
es: Caída moderada de FC. Considera si estás acumulando fatiga; un día bien recuperado suele mostrar una caída > 12 lpm.
fi: Kohtalainen sykkeen lasku. Mieti, kertyykö väsymystä; hyvin palautuneena päivänä lasku on yleensä > 12 bpm.
fr: Baisse de FC modérée. Demandez-vous si la fatigue s’accumule ; un jour bien récupéré montre en général une baisse > 12 bpm.
is: Miðlungs púlsfall. Íhugaðu hvort þreyta safnist upp; vel endurheimtur dagur sýnir yfirleitt fall > 12 slög/mín.
it: Calo di FC moderato. Valuta se stai accumulando fatica; una giornata ben recuperata mostra di solito un calo > 12 bpm.
ja: 心拍の低下は中程度。疲労が蓄積していないか考えてみてください。回復良好な日は通常 12 bpm 超の低下を示します。
ko: 심박 감소가 보통 수준입니다. 피로가 쌓이고 있는지 살펴보세요. 회복이 좋은 날은 보통 12 bpm 이상 감소합니다.
nb: Moderat pulsfall. Vurder om du samler opp tretthet; en godt restituert dag viser vanligvis fall > 12 bpm.
nl: Matige hartslagdaling. Vraag je af of je vermoeidheid opbouwt; een goed hersteld dag laat meestal een daling > 12 bpm zien.
pt_br: Queda moderada de FC. Considere se você está acumulando fadiga; um dia bem recuperado costuma mostrar queda > 12 bpm.
ru: Умеренное падение пульса. Подумайте, не накапливается ли усталость; в хорошо восстановленный день падение обычно > 12 уд/мин.
sv: Måttligt pulsfall. Fundera på om du samlar på dig trötthet; en väl återhämtad dag visar vanligtvis fall > 12 bpm.
zh_hans: 心率下降幅度中等。想想是否在累积疲劳；恢复良好的日子通常下降超过 12 bpm。

source: Moderate load — normal recovery expected within 24h
ar: حمل متوسط — يُتوقع تعافٍ طبيعي خلال 24 ساعة
da: Moderat belastning — normal restitution forventes inden for 24 t
de: Mäßige Belastung — normale Erholung innerhalb 24 Std. erwartet
es: Carga moderada — recuperación normal esperada en 24 h
fi: Kohtalainen kuormitus — normaali palautuminen 24 tunnissa
fr: Charge modérée — récupération normale attendue sous 24 h
is: Miðlungs álag — eðlileg endurheimt væntanleg innan 24 klst
it: Carico moderato — recupero normale atteso entro 24 h
ja: 中程度の負荷 — 24 時間以内に通常回復の見込み
ko: 중간 부하 — 24시간 내 정상 회복 예상
nb: Moderat belastning — normal restitusjon forventet innen 24 t
nl: Matige belasting — normaal herstel verwacht binnen 24 uur
pt_br: Carga moderada — recuperação normal esperada em 24 h
ru: Умеренная нагрузка — обычное восстановление в течение 24 ч
sv: Måttlig belastning — normal återhämtning väntas inom 24 tim
zh_hans: 中等负荷 — 预计 24 小时内正常恢复

source: Moderate overall variability
ar: تغيرية إجمالية معتدلة
da: Moderat samlet variabilitet
de: Mäßige Gesamtvariabilität
es: Variabilidad general moderada
fi: Kohtalainen kokonaisvaihtelu
fr: Variabilité globale modérée
is: Miðlungs heildarbreytileiki
it: Variabilità complessiva moderata
ja: 全体の変動性は中程度
ko: 전반적 변동성 보통
nb: Moderat total variabilitet
nl: Matige totale variabiliteit
pt_br: Variabilidade geral moderada
ru: Умеренная общая вариабельность
sv: Måttlig total variabilitet
zh_hans: 总体变异性中等

source: Moderate parasympathetic activity
ar: نشاط نظير ودي معتدل
da: Moderat parasympatisk aktivitet
de: Moderate parasympathische Aktivität
es: Actividad parasimpática moderada
fi: Kohtalainen parasympaattinen aktiivisuus
fr: Activité parasympathique modérée
is: Miðlungs sefkerfisvirkni
it: Attività parasimpatica moderata
ja: 中程度の副交感神経活動
ko: 중간 정도의 부교감 활동
nb: Moderat parasympatisk aktivitet
nl: Matige parasympathische activiteit
pt_br: Atividade parassimpática moderada
ru: Умеренная парасимпатическая активность
sv: Måttlig parasympatisk aktivitet
zh_hans: 副交感活动中等

source: Moderate readiness — listen to your body
ar: جاهزية متوسطة — أنصت إلى جسدك
da: Moderat parathed — lyt til din krop
de: Mittlere Bereitschaft — höre auf deinen Körper
es: Estado de preparación moderado — escucha a tu cuerpo
fi: Kohtalainen valmius — kuuntele kehoasi
fr: Préparation modérée — écoutez votre corps
is: Miðlungs viðbúnaður — hlustaðu á líkamann
it: Prontezza moderata — ascolta il tuo corpo
ja: 中程度の準備状態 — 体の声を聞いて
ko: 보통 준비도 — 몸의 신호를 살피세요
nb: Moderat beredskap — lytt til kroppen
nl: Matige gereedheid — luister naar je lichaam
pt_br: Prontidão moderada — escute seu corpo
ru: Средняя готовность — слушайте тело
sv: Måttlig beredskap — lyssna på kroppen
zh_hans: 准备状态中等 — 留意身体感受

source: Moderate VLF
ar: VLF معتدل
da: Moderat VLF
de: Moderates VLF
es: VLF moderado
fi: Kohtalainen VLF
fr: VLF modérée
is: Miðlungs VLF
it: VLF moderata
ja: 中程度の VLF
ko: 중간 VLF
nb: Moderat VLF
nl: Matige VLF
pt_br: VLF moderada
ru: Умеренный VLF
sv: Måttlig VLF
zh_hans: 中等 VLF
